setting/requestXml/JobDeleteReq.xml

<soapenv:Envelope
xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
xmlns:job="JobDelete">
  <soapenv:Body>
    <job:JobDeleteReq Cmd="Start" OpV="01.00.00" JId="JOB_ID"/>
  </soapenv:Body>
</soapenv:Envelope>